export const reviewsData = [
  {
    name: "Николай",
    specialization: "Тренер футбольной команды",
    rating: 4,
    text: "Уведомление дне рождения. Поздравить ребенка очень важно",
  },
  {
    name: "Николай",
    specialization: "Тренер футбольной команды",
    rating: 3,
    text: "Рассылка сообщений об отмене тренировки в чат родителей",
  },
  {
    name: "Анна",
    specialization: "Администратор",
    rating: 5,
    text: "Возможность замораживать абонементы посетителям по уважительной причине (отпуск, болезнь и т.д.)",
  },
  {
    name: "Алексей",
    specialization: "Тренер",
    rating: 4,
    text: "В середине рабочего происходит рассылка в мессенджер тем, кто записан на тренировку на следующий день",
  },
  {
    name: "Алина",
    specialization: "Владелец детского развивающего центра",
    rating: 5,
    text: "Рассылка уведомлений о приближающимся сгорании абонемента",
  },
  {
    name: "Анна",
    specialization: "Администратор",
    rating: 4,
    text: "В CRM можно просматривать необходимые отчеты о выручке, заработной плате сотрудников не тратя время на их составление",
  },
];
