export const decisionData = [
  {
    index: 0,
    no: "Неудобно анализировать график предстоящих и совершенных мероприятий",
    ok: "В CRM вы можете видеть все предстоящие и прошедшие мероприятия за все время. CRM доступна как с компьютера, так и с мобильного. Вы можете контролировать права на создание и редактирование мероприятий, в отличие от Exel или блокнота, где каждый кто имеет доступ к документу может вносить изменения",
  },
  {
    index: 0,
    no: "По ошибке можно назначить два мероприятия на одно и тоже время и место",
    ok: "CRM не позволит назначить на одно и тоже время и место два мероприятия",
  },
  {
    index: 0,
    no: "Трудно следить за расписанием сотрудников",
    ok: "В карточке сотрудника отображается актуальное расписание. График тренировок, отображаемый в карточке, позволит сотруднику всегда знать, когда у него стоят занятия, их формат (групповой или индивидуальный), количество записавшихся участников",
  },
  {
    index: 1,
    no: "Администратор тратит много времени на рутинную работу, ее можно автоматизировать",
    ok: "CRM может формировать шаблоны документов, и предупреждать клиентов: об окончании абонемента, о начале занятия, о списании тренировок",
  },
  {
    index: 1,
    no: "Нет постоянного и удобного доступа ко всем бумагам вашей организации",
    ok: "Нет постоянного и удобного доступа ко всем бумагам вашей организации",
  },
  {
    index: 1,
    no: "Нет постоянного и удобного доступа ко всем бумагам вашей организации",
    ok: "В CRM администратору легко найти всю необходимую информацию: расписание занятий, карточки клиентов, активные и закончившиеся абонементы, истории (посещений, бронирования, занятий, оплаты, и пополнения счета, покупки услуг или товаров)",
  },
  {
    index: 1,
    no: "Создание отчетов и статистики занимают значительное время",
    ok: "В CRM можно сформировать необходимые для вас ежемесячные или годовые отчеты связанные с выручкой, заработной платой сотрудников, соотношением расходов и доходов, источниках привлечения клиентов",
  },
  {
    index: 2,
    no: "Много времени уходит на контроль приближения сроков истечения абонементов ",
    ok: "Учет абонементов происходит автоматически, вы легко находите в базе ребенка по фамилии и видите, какие услуги у него оплачены, сколько занятий осталось в абонементе. Вы можете увидеть список истекших или подходящих к истечению абонементов",
  },
  {
    index: 2,
    no: "Непонятно, кого и когда следует предупредить о продлении абонемента",
    ok: "Вся информация о проданных абонементах доступна в CRM. Контролировать продажи теперь легко, а списывать занятия можно в один клик, отметив посещение в базе",
  },
  {
    index: 2,
    no: "При потере или порче абонемента невозможно  восстановить информацию ",
    ok: "C CRM не придется вспоминать — учёт тренировок ведётся в единой базе",
  },
  {
    index: 3,
    no: "Много ссылок, интерфейс перегружен лишней информацией",
    ok: "Мы уже работаем над эргономичным интерфейсом и приятным минималистичным стилем",
  },
  {
    index: 3,
    no: "Непонятно как обучаться использованию программы",
    ok: "Для каждого пользователя будет доступна документация к программе и обучающие видео",
  },
];

