interface ITestDataItem {
  num: number;
  title: string;
}

export const testData: ITestDataItem[] = [
  {
    num: 1,
    title: "Интервью и выяснение потребностей",
  },
  {
    num: 2,
    title: "Внедрение системы в 1 группу с 1 тренером / преподавателем",
  },
  {
    num: 3,
    title: "Анализ результатов",
  },
  {
    num: 4,
    title: "Внедрение системы для всех групп и всех тренеров / преподавателей",
  },
  {
    num: 5,
    title:
      "Доработка программы будет сконцентрирована именно вокруг ваших потребностей",
  },
  {
    num: 6,
    title: "Первые полгода обслуживания БЕСПЛАТНО!",
  },
];
